{
    "ultima_actualizacion": "2025-07-19",
    "tematicas": {
        "culto_divino": {
            "titulo": "Culto Divino",
            "descripcion": "Bienvenidas para el servicio principal",
            "versiculo": {
                "texto": "Venid, adoremos y postr칠monos",
                "referencia": "Salmos 95:6"
            },
            "contenido": [
                "Bienvenidos hermanos y hermanas en Cristo a este servicio de adoraci칩n. Hoy nos congregamos como un solo cuerpo para exaltar el nombre de nuestro Salvador. Que este tiempo de comuni칩n espiritual nos fortalezca en la fe y nos una m치s estrechamente como familia de Dios.\n\nEn medio de un mundo lleno de afanes, hemos sido llamados a apartar este momento sagrado para contemplar la grandeza de nuestro Creador. Dejemos atr치s las preocupaciones y enfoquemos nuestros corazones en la alabanza.",
                "游닀游닀游닀游닀游닀游닀游닀游닀游닀游닀",
                "Bienvenidos a esta celebraci칩n donde Cristo es el centro de nuestra adoraci칩n. En este d칤a especial, alzamos nuestras voces en armon칤a para glorificar al Rey de reyes. Que cada canto, cada oraci칩n y cada mensaje nos acerque m치s a la presencia divina.\n\nEn un mundo que necesita desesperadamente esperanza, nosotros somos portadores de la luz de Cristo. Que este culto nos renueve y nos impulse a ser testigos fieles del amor de Dios.",
                "游닀游닀游닀游닀游닀游닀游닀游닀游닀游닀",
                "Reciban una cordial bienvenida a este encuentro con lo eterno. Hoy dejamos atr치s lo temporal para conectarnos con el Dios inmutable. En la belleza de su santidad, encontramos refugio, paz y prop칩sito.\n\nQue este servicio no sea simplemente una rutina religiosa, sino un encuentro transformador con el Viviente. Abramos nuestros corazones para recibir lo que el Esp칤ritu quiere hablarnos en este d칤a."
            ],
            "poema": "Hoy nos reunimos con alegr칤a\npara alabar al Dios de vida\nen comuni칩n y armon칤a\nnuestra fe est치 fortalecida\n\nCantemos con devoci칩n\nlev치ntense todas las voces\nen sincera adoraci칩n\nque el Esp칤ritu nos conduzca"
        },
        "escuela_sabatica": {
            "titulo": "Escuela Sab치tica",
            "descripcion": "Material para el estudio b칤blico",
            "versiculo": {
                "texto": "Escudri침ad las Escrituras",
                "referencia": "Juan 5:39"
            },
            "contenido": [
                "Bienvenidos al estudio de la Palabra de Dios en este d칤a. La Escuela Sab치tica es el momento propicio para profundizar en las verdades eternas que transforman vidas. Hoy exploraremos juntos las riquezas de la Biblia, ese tesoro inagotable que ilumina nuestro camino.\n\nQue este estudio no sea solo intelectual, sino que permitamos que la verdad penetre en nuestros corazones y produzca frutos de justicia. Dispongamos nuestros entendimientos para recibir la instrucci칩n divina.",
                "游닀游닀游닀游닀游닀游닀游닀游닀游닀游닀",
                "Bienvenidos a este espacio donde la Palabra cobra vida. Cada s치bado tenemos el privilegio de escudri침ar las Escrituras juntos, descubriendo c칩mo sus verdades eternas se aplican a nuestra vida cotidiana.\n\nHoy nos sumergiremos en el texto b칤blico con mentes abiertas y corazones dispuestos. Que el Esp칤ritu Santo sea nuestro maestro gui치ndonos a toda verdad.",
                "游닀游닀游닀游닀游닀游닀游닀游닀游닀游닀",
                "Reciban una afectuosa bienvenida a este estudio b칤blico. En un mundo de opiniones cambiantes, la Biblia permanece como nuestra br칰jula infalible. Cada lecci칩n es una oportunidad para conocer mejor el car치cter de Dios y su plan para nosotros.\n\nA medida que estudiamos, recordemos que el conocimiento b칤blico debe llevarnos a una relaci칩n m치s profunda con Cristo y a un servicio m치s dedicado a los dem치s."
            ],
            "poema": "La Biblia es nuestra gu칤a\nl치mpara es a nuestro pie\nen sus p치ginas hallamos\nla verdad que nos hace libres\n\nEstudiemos con fervor\ncada precepto, cada l칤nea\nque el Esp칤ritu de amor\nnos revele su doctrina"
        },
        "sociedad_de_jovenes": {
            "titulo": "Sociedad de J칩venes",
            "descripcion": "Bienvenidas para el encuentro juvenil",
            "versiculo": {
                "texto": "Ninguno tenga en poco tu juventud",
                "referencia": "1 Timoteo 4:12"
            },
            "contenido": [
                "춰Bienvenidos j칩venes guerreros de la fe! Hoy nos reunimos como generaci칩n consagrada que vive para glorificar a Dios. En un mundo que intenta seducirnos con sus placeres, nosotros alzamos la bandera de Cristo.\n\nEste es tu espacio, este es tu momento para crecer, compartir y fortalecerte con otros que, como t칰, han decidido seguir a Jes칰s sin importar lo que diga el mundo. 춰Prep치rate para ser inspirado y desafiado en tu caminar con Dios!",
                "游닀游닀游닀游닀游닀游닀游닀游닀游닀游닀",
                "춰Bienvenidos a este encuentro donde la fe joven se fortalece! Ustedes no son el futuro de la iglesia, son el presente activo de Dios. Hoy compartiremos experiencias, risas y momentos profundos que nos acercar치n m치s a Cristo.\n\nEn una cultura que promueve valores contrarios al evangelio, nosotros elegimos vivir diferente. Que este tiempo juntos renueve nuestro compromiso de ser luz en las tinieblas.",
                "游닀游닀游닀游닀游닀游닀游닀游닀游닀游닀",
                "춰Hola j칩venes adventistas! Bienvenidos a este espacio creado especialmente para ustedes. Sabemos que enfrentan desaf칤os 칰nicos, pero tambi칠n tienen un potencial incre칤ble para impactar este mundo para Cristo.\n\nHoy no seremos espectadores, sino participantes activos en nuestra fe. Prep치rense para conectar, crecer y ser desafiados a vivir un cristianismo aut칠ntico y relevante."
            ],
            "poema": "Juventud consagrada\nllena de vigor y luz\ncon la fe bien cimentada\nen la roca que es Jes칰s\n\nSomos llama que avanza\nsomos sal y somos luz\nllevando la esperanza\nde la eterna cruz"
        },
        "ministerio_de_mujeres": {
            "titulo": "Ministerio de Mujeres",
            "descripcion": "Bienvenidas para el grupo femenino",
            "versiculo": {
                "texto": "La mujer sabia edifica su casa",
                "referencia": "Proverbios 14:1"
            },
            "contenido": [
                "Bienvenidas queridas hermanas a este encuentro especial donde juntas creceremos en gracia y sabidur칤a. Como hijas del Rey, tenemos un llamado singular a reflejar el car치cter de Cristo en nuestros hogares, iglesia y comunidad.\n\nHoy compartiremos experiencias, oraremos unas por otras y nos fortaleceremos mutuamente en este hermoso camino de fe. Que este tiempo sea de edificaci칩n espiritual y profunda comuni칩n.",
                "游닀游닀游닀游닀游닀游닀游닀游닀游닀游닀",
                "Reciban una c치lida bienvenida todas las mujeres que hoy se re칰nen en el nombre de Jes칰s. En un mundo que a menudo nos juzga por nuestra apariencia, Dios valora nuestro coraz칩n y nuestro servicio.\n\nEste es un espacio seguro donde podemos ser aut칠nticas, compartir nuestras luchas y celebrar nuestras victorias. Juntas descubriremos c칩mo Dios nos equipa para cumplir nuestros diversos roles con excelencia y amor.",
                "游닀游닀游닀游닀游닀游닀游닀游닀游닀游닀",
                "Bienvenidas valientes mujeres de Dios a este tiempo de compa침erismo espiritual. Como la mujer virtuosa de Proverbios 31, cada una de ustedes tiene dones 칰nicos que edifican a su familia y a la iglesia.\n\nHoy nos enfocaremos en c칩mo desarrollar esos dones para la gloria de Dios. Prep치rense para ser inspiradas, animadas y desafiadas a crecer en su relaci칩n con Cristo."
            ],
            "poema": "Mujeres virtuosas\ncon prop칩sito y valor\nsus vidas fruct칤feras\nhonran al Se침or\n\nCon manos que sirven\ny corazones que oran\nen la fe se mantienen\nmientras el mundo pasar치"
        },
        "culto_de_oracion": {
            "titulo": "Culto de Oraci칩n",
            "descripcion": "Bienvenidas para el encuentro de intercesi칩n",
            "versiculo": {
                "texto": "Orad sin cesar",
                "referencia": "1 Tesalonicenses 5:17"
            },
            "contenido": [
                "Bienvenidos a este sagrado espacio de comuni칩n con el Cielo. Hoy nos reunimos para presentar nuestras s칰plicas ante el trono de la gracia, conscientes de que nuestro Dios escucha y responde.\n\nLa oraci칩n es el aliento del alma, el v칤nculo que nos une a nuestro Padre celestial. Vengamos con corazones humildes y expectantes, seguros de que el Esp칤ritu Santo intercede por nosotros con gemidos indecibles.",
                "游닀游닀游닀游닀游닀游닀游닀游닀游닀游닀",
                "Bienvenidos al lugar donde lo imposible se hace posible. En este culto de oraci칩n, experimentaremos el poder transformador de comunicarnos con el Creador del universo.\n\nNo estamos aqu칤 solo para recitar palabras, sino para conectarnos con el coraz칩n de Dios. Que este tiempo de intercesi칩n fortalezca nuestra fe y nos una como cuerpo de Cristo.",
                "游닀游닀游닀游닀游닀游닀游닀游닀游닀游닀",
                "Reciban una cordial bienvenida a este encuentro de oraci칩n. La oraci칩n es nuestra arma m치s poderosa, nuestro privilegio m치s grande y nuestra conexi칩n vital con el cielo.\n\nHoy levantaremos juntos nuestras voces en s칰plica, acci칩n de gracias y adoraci칩n. Prep치rense para experimentar la presencia de Dios de una manera especial mientras nos acercamos confiadamente a su trono de gracia."
            ],
            "poema": "La oraci칩n es poder\nes el alma que clama\nes el dulce deber\nde quien a Dios ama\n\nSuben nuestras plegarias\ncomo incienso de amor\nresponden las misericordias\ndel fiel Creador"
        },
        "escuela_cristiana": {
            "titulo": "Escuela Cristiana",
            "descripcion": "Bienvenidas para el programa educativo",
            "versiculo": {
                "texto": "Instruye al ni침o en su camino",
                "referencia": "Proverbios 22:6"
            },
            "contenido": [
                "Bienvenidos estudiantes, maestros y padres a este espacio donde la fe y el conocimiento se entrelazan. En nuestra escuela cristiana buscamos no solo desarrollar mentes brillantes, sino formar caracteres semejantes al de Cristo.\n\nCada lecci칩n, cada actividad est치 impregnada del prop칩sito de glorificar a Dios. Que este sea un d칤a de aprendizaje significativo, donde descubramos m치s de las maravillas de la creaci칩n divina.",
                "游닀游닀游닀游닀游닀游닀游닀游닀游닀游닀",
                "Bienvenidos a este lugar donde la excelencia acad칠mica y los valores cristianos van de la mano. Hoy tenemos la oportunidad de aprender no solo conceptos, sino principios eternos que guiar치n nuestras vidas.\n\nA los estudiantes: ustedes son amados y creados con un prop칩sito 칰nico. A los maestros: su labor es sagrada al moldear vidas. Juntos formamos una comunidad de aprendizaje centrada en Cristo.",
                "游닀游닀游닀游닀游닀游닀游닀游닀游닀游닀",
                "Reciban una afectuosa bienvenida a nuestra escuela cristiana. Aqu칤 no solo llenamos mentes de conocimiento, sino que formamos corazones para servir a Dios y al pr칩jimo.\n\nEn un mundo que necesita desesperadamente luz, estamos preparando a la pr칩xima generaci칩n para ser portadores de esa luz. Que este d칤a de clases est칠 lleno de descubrimientos, crecimiento y bendici칩n."
            ],
            "poema": "En esta casa de saber\ndonde Cristo es el Maestro\nvamos juntos a crecer\nen conocimiento y car치cter\n\nCada lecci칩n, cada verdad\nnos acerca al Creador\nformando con integridad\nsiervos de gran valor"
        },
        "ministerio_de_hombres": {
            "titulo": "Ministerio de Hombres",
            "descripcion": "Bienvenidas para el grupo varonil",
            "versiculo": {
                "texto": "Esforzaos y cobrad 치nimo",
                "referencia": "Josu칠 1:9"
            },
            "contenido": [
                "Bienvenidos hermanos a este encuentro de varones de Dios. Hoy nos reunimos como guerreros espirituales, llamados a ser pilares en nuestras familias, iglesia y sociedad. El mundo necesita hombres 칤ntegros que vivan con convicci칩n y valent칤a su fe.\n\nEste es un espacio para fortalecernos, rendir cuentas y animarnos unos a otros en el camino de la santidad. Que salgamos de aqu칤 m치s comprometidos con el llamado divino.",
                "游닀游닀游닀游닀游닀游닀游닀游닀游닀游닀",
                "Bienvenidos a este c칤rculo de hombres que buscan seguir a Cristo sin reservas. En una cultura que a menudo distorsiona la verdadera masculinidad, nosotros elegimos el modelo de Jes칰s: fuerte y tierno, valiente y compasivo.\n\nHoy compartiremos desaf칤os, oraremos juntos y nos animaremos a ser los l칤deres espirituales que nuestras familias y comunidades necesitan. Prep치rense para ser desafiados y equipados.",
                "游닀游닀游닀游닀游닀游닀游닀游닀游닀游닀",
                "Reciban una cordial bienvenida todos los hombres que hoy se re칰nen en el nombre de Cristo. Ustedes no est치n aqu칤 por casualidad; Dios los ha llamado para ser agentes de cambio en este tiempo.\n\nEn este espacio seguro podemos ser aut칠nticos, compartir nuestras luchas y celebrar nuestras victorias. Juntos descubriremos c칩mo vivir nuestra fe de manera pr치ctica y poderosa en el hogar, el trabajo y la comunidad."
            ],
            "poema": "Hombres de valor\nfirmes en la verdad\ncon santo fervor\nguardando integridad\n\nCaballeros de Cristo\nsoldados de la luz\nque en el mundo han visto\nla graza de Jes칰s"
        },
        "sociedad_de_infantiles": {
            "titulo": "Sociedad de Infantiles",
            "descripcion": "Bienvenidas para los ni침os",
            "versiculo": {
                "texto": "Dejad a los ni침os venir a m칤",
                "referencia": "Marcos 10:14"
            },
            "contenido": [
                "춰Bienvenidos peque침os h칠roes de la fe! Hoy tenemos un programa especial lleno de canciones, historias y diversi칩n mientras aprendemos m치s de Jes칰s. Cada uno de ustedes es especial para Dios y 칄l tiene grandes planes para sus vidas.\n\nPrep치rense para cantar, re칤r y descubrir las maravillosas verdades de la Biblia. 춰Dios les ama mucho y nosotros tambi칠n!",
                "游닀游닀游닀游닀游닀游닀游닀游닀游닀游닀",
                "춰Hola ni침os y ni침as! Bienvenidos a este tiempo incre칤ble donde aprenderemos juntos sobre el amor de Dios. Hoy tenemos historias emocionantes, juegos divertidos y canciones alegres que nos ayudar치n a conocer m치s a Jes칰s.\n\nUstedes son importantes para Dios y para nosotros. Prep치rense para una aventura emocionante en la fe mientras descubrimos c칩mo Dios nos ama y tiene un plan especial para cada uno.",
                "游닀游닀游닀游닀游닀游닀游닀游닀游닀游닀",
                "춰Bienvenidos peque침os gigantes del reino! Hoy es un d칤a especial porque estamos aqu칤 para aprender, jugar y adorar juntos. Dios los ama tal como son y tiene cosas maravillosas preparadas para ustedes.\n\nA trav칠s de actividades divertidas y ense침anzas creativas, descubriremos c칩mo podemos seguir a Jes칰s cada d칤a. 춰Prep치rense para pasar un tiempo fant치stico en la casa de Dios!"
            ],
            "poema": "Peque침os corazones\npuros como la luz\nson bendiciones\nque vienen de Jes칰s\n\nCon canciones y risas\ny manos que oran\ncrecen las sonrisas\nque el amor sembrar치"
        },
        "culto_de_sanidad": {
            "titulo": "Culto de Sanidad",
            "descripcion": "Bienvenidas para el servicio de sanidad",
            "versiculo": {
                "texto": "Yo soy Jehov치 tu sanador",
                "referencia": "칄xodo 15:26"
            },
            "contenido": [
                "Bienvenidos a este servicio especial donde confiamos en el poder sanador de nuestro Dios. 칄l conoce cada dolor, cada enfermedad, cada herida del alma. Hoy venimos con fe, sabiendo que el mismo Jes칰s que san칩 en los d칤as b칤blicos sigue obrando milagros hoy.\n\nPresentemos delante del Se침or nuestras necesidades f칤sicas, emocionales y espirituales, confiados en su amor y misericordia infinita.",
                "游닀游닀游닀游닀游닀游닀游닀游닀游닀游닀",
                "Bienvenidos a este encuentro donde la fe y la sanidad divina se encuentran. Dios sigue siendo el mismo ayer, hoy y siempre, y su poder para sanar no ha disminuido.\n\nHoy levantaremos nuestras peticiones ante el Gran M칠dico, sabiendo que 칄l escucha y responde seg칰n su perfecta voluntad. Vengan con expectativa, porque nuestro Dios sigue haciendo maravillas.",
                "游닀游닀游닀游닀游닀游닀游닀游닀游닀游닀",
                "Reciban una c치lida bienvenida a este servicio de sanidad. En un mundo lleno de dolor y enfermedad, tenemos la seguridad de que nuestro Dios es poderoso para sanar, restaurar y renovar.\n\nHoy nos acercamos confiadamente al trono de la gracia, presentando nuestras necesidades de sanidad f칤sica, emocional y espiritual. Que este sea un tiempo de fe renovada y encuentros transformadores con el poder sanador de Cristo."
            ],
            "poema": "Hay poder en el nombre\nque todo mal sana\nhay divino perfume\nque toda pena calma\n\nCristo el gran M칠dico\nalivia el dolor\nsu toque es m칤stico\nlleno de amor"
        },
        "estudio_biblico": {
            "titulo": "Estudio B칤blico",
            "descripcion": "Bienvenidas para el estudio profundo",
            "versiculo": {
                "texto": "L치mpara es a mis pies tu palabra",
                "referencia": "Salmos 119:105"
            },
            "contenido": [
                "Bienvenidos a este tiempo de excavaci칩n espiritual en las minas de oro de la Palabra de Dios. Hoy nos sumergiremos en las profundidades de las Escrituras para extraer preciosas verdades que transformar치n nuestras vidas.\n\nQue este estudio no sea solo acad칠mico, sino una experiencia viva con el Autor de la Biblia. Perm칤tamos que el Esp칤ritu Santo nos hable directamente a trav칠s de su Palabra eterna.",
                "游닀游닀游닀游닀游닀游닀游닀游닀游닀游닀",
                "Bienvenidos a este banquete espiritual donde la Palabra de Dios es nuestro alimento. Cada vers칤culo, cada historia, cada ense침anza contiene nutrientes esenciales para nuestro crecimiento cristiano.\n\nHoy no seremos meros espectadores, sino participantes activos en el descubrimiento de las verdades b칤blicas. Prep치rense para que la Escritura cobre vida ante sus ojos y transforme sus corazones.",
                "游닀游닀游닀游닀游닀游닀游닀游닀游닀游닀",
                "Reciban una cordial bienvenida a este estudio b칤blico. En un mundo de opiniones cambiantes, la Biblia permanece como nuestra roca firme. Hoy exploraremos juntos sus p치ginas sagradas, buscando aplicaci칩n pr치ctica para nuestras vidas.\n\nQue este tiempo de estudio nos acerque m치s a Jes칰s, la Palabra hecha carne, y nos equipe para vivir como sus disc칤pulos en el mundo actual."
            ],
            "poema": "Libro de libros\nfuente de verdad\nen sus mensajes\nvida eterna est치\n\nEstudi칠moslo con celo\nmeditemos con amor\nes el divino anhelo\npara todo creyente en Dios"
        },
        "culto_familiar": {
            "titulo": "Culto Familiar",
            "descripcion": "Bienvenidas para el culto en el hogar",
            "versiculo": {
                "texto": "Yo y mi casa serviremos a Jehov치",
                "referencia": "Josu칠 24:15"
            },
            "contenido": [
                "Bienvenidos a este tiempo sagrado en el hogar donde juntos como familia nos acercamos al trono de la gracia. El culto familiar es el fundamento espiritual que fortalece nuestros lazos y nos une en Cristo.\n\nQue este momento de oraci칩n, canto y estudio de la Palabra sea dulce comuni칩n con Dios y entre nosotros. Que cada miembro de la familia sienta el amor divino que sobrepasa todo entendimiento.",
                "游닀游닀游닀游닀游닀游닀游닀游닀游닀游닀",
                "Bienvenidos a este espacio sagrado donde la familia se re칰ne alrededor de la Palabra de Dios. En medio de las ocupaciones diarias, este tiempo de culto familiar es un oasis espiritual que nutre nuestras almas y fortalece nuestros v칤nculos.\n\nHoy dedicamos estos minutos preciosos para conectarnos con